Repository: xiaohao7023/DuplicatePhotoCleaner
Catalog: DuplicatePhotoCleaner/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: Future Updates Included
de: Künftige Updates inklusive
es_mx: Actualizaciones futuras incluidas
fr: Mises à jour futures incluses
it: Aggiornamenti futuri inclusi
ja: 今後のアップデート込み
ko: 향후 업데이트 포함
pt_br: Atualizações futuras incluídas

source: GROUP %lld
de: GRUPPE %lld
es_mx: GRUPO %lld
fr: GROUPE %lld
it: GRUPPO %lld
ja: グループ %lld
ko: 그룹 %lld
pt_br: GRUPO %lld

source: Highest resolution
de: Höchste Auflösung
es_mx: Mayor resolución
fr: Résolution la plus élevée
it: Risoluzione più alta
ja: 最高解像度
ko: 최고 해상도
pt_br: Maior resolução

source: Instant Dupes
de: Sofortige Duplikate
es_mx: Duplicados al instante
fr: Doublons instantanés
it: Duplicati istantanei
ja: 即座に重複を検出
ko: 즉시 중복 찾기
pt_br: Duplicados instantâneos

source: Keep the photos you love.
de: Behalten Sie die Fotos, die Sie lieben.
es_mx: Conserva las fotos que amas.
fr: Gardez les photos que vous aimez.
it: Conserva le foto che ami.
ja: 大切な写真を残そう。
ko: 소중한 사진을 지키세요.
pt_br: Mantenha as fotos que você ama.

source: LIFETIME
de: LEBENSLANG
es_mx: DE POR VIDA
fr: À VIE
it: A VITA
ja: 永久ライセンス
ko: 평생
pt_br: VITALÍCIO

source: Largest file size (better quality)
de: Größte Datei (bessere Qualität)
es_mx: Mayor tamaño de archivo (mejor calidad)
fr: Fichier le plus volumineux (meilleure qualité)
it: File più grande (qualità migliore)
ja: 最大ファイル（高画質）
ko: 가장 큰 파일 크기(더 나은 화질)
pt_br: Maior tamanho de arquivo (melhor qualidade)

source: Lifetime Member
de: Lebenslanges Mitglied
es_mx: Miembro de por vida
fr: Membre à vie
it: Membro a vita
ja: 永久メンバー
ko: 평생 멤버
pt_br: Membro vitalício

source: Lifetime Unlocked
de: Lebenslang freigeschaltet
es_mx: Desbloqueado de por vida
fr: Débloqué à vie
it: Abbonamento a vita sbloccato
ja: 永久にアンロック済み
ko: 평생 이용 잠금 해제
pt_br: Desbloqueado vitalício

source: Lifetime Value
de: Lebenslanger Wert
es_mx: Valor de por vida
fr: Valeur à vie
it: Valore a vita
ja: 永久価値
ko: 평생 가치
pt_br: Valor vitalício

source: Limit Reached
de: Limit erreicht
es_mx: Límite alcanzado
fr: Limite atteinte
it: Limite raggiunto
ja: 上限に達しました
ko: 한도 도달
pt_br: Limite atingido

source: Limit Reached → Upgrade
de: Limit erreicht → Upgrade
es_mx: Límite alcanzado → Mejorar
fr: Limite atteinte → Passer à la version supérieure
it: Limite raggiunto → Aggiorna
ja: 上限に達しました → アップグレード
ko: 한도 도달 → 업그레이드
pt_br: Limite atingido → Atualizar

source: Loading subscription details…
de: Abonnementdetails werden geladen…
es_mx: Cargando detalles de la suscripción…
fr: Chargement des détails de l'abonnement…
it: Caricamento dettagli abbonamento…
ja: サブスクリプション情報を読み込み中…
ko: 구독 정보 로드 중…
pt_br: Carregando detalhes da assinatura…

source: Loading...
de: Laden...
es_mx: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中...
ko: 로드 중...
pt_br: Carregando...

source: Lower resolution
de: Niedrigere Auflösung
es_mx: Menor resolución
fr: Résolution inférieure
it: Risoluzione più bassa
ja: 低解像度
ko: 낮은 해상도
pt_br: Menor resolução

source: MEET DUPES
de: LERNEN SIE DUPES KENNEN
es_mx: CONOCE DUPES
fr: DÉCOUVREZ DUPES
it: CONOSCI DUPES
ja: DUPES の紹介
ko: 듀프스 소개
pt_br: CONHEÇA O DUPES

source: Maybe Later
de: Vielleicht später
es_mx: Quizás después
fr: Peut-être plus tard
it: Più tardi
ja: また今度
ko: 나중에
pt_br: Talvez depois

source: Membership
de: Mitgliedschaft
es_mx: Membresía
fr: Abonnement
it: Abbonamento
ja: メンバーシップ
ko: 멤버십
pt_br: Assinatura

source: Move to Recently Deleted
de: In Zuletzt gelöscht verschieben
es_mx: Mover a Eliminados recientemente
fr: Déplacer vers Récemment supprimées
it: Sposta in Eliminati di recente
ja: 最近削除した項目に移動
ko: 최근 삭제 항목으로 이동
pt_br: Mover para Excluídos recentemente

source: NEW USER WELCOME
de: WILLKOMMEN FÜR NEUE NUTZER
es_mx: BIENVENIDA PARA NUEVOS USUARIOS
fr: BIENVENUE AUX NOUVEAUX UTILISATEURS
it: BENVENUTO NUOVO UTENTE
ja: 新規ユーザー限定
ko: 신규 사용자 웰컴
pt_br: BOAS-VINDAS A NOVOS USUÁRIOS

source: No items selected
de: Keine Elemente ausgewählt
es_mx: No hay elementos seleccionados
fr: Aucun élément sélectionné
it: Nessun elemento selezionato
ja: 選択された項目はありません
ko: 선택된 항목 없음
pt_br: Nenhum item selecionado

source: No subscription • Pay once, own forever
de: Kein Abo • Einmal zahlen, dauerhaft besitzen
es_mx: Sin suscripción • Paga una vez, tenlo para siempre
fr: Sans abonnement • Payez une fois, possédez pour toujours
it: Nessun abbonamento • Paga una volta, possiedi per sempre
ja: サブスクなし • 一度の支払いで永久利用
ko: 구독 없음 • 한 번 결제, 영구 소유
pt_br: Sem assinatura • Pague uma vez, tenha para sempre

source: Not Favorited
de: Nicht favorisiert
es_mx: Sin favoritar
fr: Non favori
it: Non preferiti
ja: お気に入り登録なし
ko: 즐겨찾기 아님
pt_br: Não favorita

source: Not Now
de: Jetzt nicht
es_mx: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não

source: Not favorited
de: Nicht favorisiert
es_mx: Sin favoritar
fr: Non favori
it: Non preferito
ja: お気に入り登録なし
ko: 즐겨찾기 아님
pt_br: Não favorita

source: Older
de: Älter
es_mx: Más antiguas
fr: Plus anciennes
it: Più vecchie
ja: それ以前
ko: 이전
pt_br: Mais antigas

source: One purchase • Lifetime access • No subscription
de: Ein Kauf • Lebenslanger Zugang • Kein Abo
es_mx: Una compra • Acceso de por vida • Sin suscripción
fr: Un achat • Accès à vie • Sans abonnement
it: Un acquisto • Accesso a vita • Nessun abbonamento
ja: 1回の購入 • 永久アクセス • サブスクなし
ko: 한 번 결제 • 평생 이용 • 구독 없음
pt_br: Uma compra • Acesso vitalício • Sem assinatura

source: Open Settings
de: Einstellungen öffnen
es_mx: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir ajustes

source: Original copy (oldest)
de: Originalkopie (älteste)
es_mx: Copia original (la más antigua)
fr: Copie originale (la plus ancienne)
it: Copia originale (la più vecchia)
ja: オリジナルコピー（最古）
ko: 원본(가장 오래된 사본)
pt_br: Cópia original (mais antiga)

source: Other Copies
de: Andere Kopien
es_mx: Otras copias
fr: Autres copies
it: Altre copie
ja: その他のコピー
ko: 기타 사본
pt_br: Outras cópias

source: POPULAR
de: BELIEBT
fr: POPULAIRE
it: POPOLARE
ja: 人気
ko: 인기

source: PRIVATE BY DESIGN
de: PRIVAT VON HAUS AUS
es_mx: PRIVADO POR DISEÑO
fr: PRIVÉ PAR CONCEPTION
it: PRIVATO PER PROGETTAZIONE
ja: 設計上のプライバシー
ko: 설계상 프라이빗
pt_br: PRIVADO POR DESIGN

source: Photo Access Required
de: Foto-Zugriff erforderlich
es_mx: Se requiere acceso a las fotos
fr: Accès aux photos requis
it: Accesso alle foto richiesto
ja: 写真アクセスが必要です
ko: 사진 접근 필요
pt_br: Acesso às fotos necessário

source: Photo deleted
de: Foto gelöscht
es_mx: Foto eliminada
fr: Photo supprimée
it: Foto eliminata
ja: 写真を削除しました
ko: 사진이 삭제되었습니다
pt_br: Foto excluída

source: Photos
de: Fotos
es_mx: Fotos
it: Foto
ja: 写真
ko: 사진
pt_br: Fotos

source: Preparing Cleanup…
de: Bereinigung wird vorbereitet…
es_mx: Preparando la limpieza…
fr: Préparation du nettoyage…
it: Preparazione della pulizia…
ja: 掃除を準備中…
ko: 정리 준비 중…
pt_br: Preparando a limpeza…

source: Preparing photos…
de: Fotos werden vorbereitet…
es_mx: Preparando fotos…
fr: Préparation des photos…
it: Preparazione foto…
ja: 写真を準備中…
ko: 사진 준비 중…
pt_br: Preparando fotos…

source: Preparing your private scan...
de: Ihr privater Scan wird vorbereitet...
es_mx: Preparando tu escaneo privado...
fr: Préparation de votre analyse privée...
it: Preparazione dell'analisi privata...
ja: プライベートスキャンを準備中...
ko: 프라이빗 스캔 준비 중...
pt_br: Preparando sua análise privada...

source: Preparing your results…
de: Ergebnisse werden vorbereitet…
es_mx: Preparando tus resultados…
fr: Préparation de vos résultats…
it: Preparazione dei risultati…
ja: 結果を準備中…
ko: 결과 준비 중…
pt_br: Preparando seus resultados…

source: Privacy
de: Datenschutz
es_mx: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보
pt_br: Privacidade

source: Privacy Policy
de: Datenschutzerklärung
es_mx: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de privacidade

source: Processing...
de: Verarbeitung...
es_mx: Procesando...
fr: Traitement...
it: Elaborazione...
ja: 処理中...
ko: 처리 중...
pt_br: Processando...

source: READY WHEN YOU ARE
de: BEREIT, WENN DU ES BIST
es_mx: LISTO CUANDO TÚ LO ESTÉS
fr: PRÊT QUAND VOUS VOULEZ
it: PRONTO QUANDO VUOI
ja: いつでも準備OK
ko: 준비되면 시작
pt_br: PRONTO QUANDO VOCÊ ESTIVER

source: Ready to scan
de: Bereit zum Scannen
es_mx: Listo para escanear
fr: Prêt à analyser
it: Pronto per l'analisi
ja: スキャン準備完了
ko: 스캔 준비 완료
pt_br: Pronto para analisar

source: Recoverable in 30 days
de: 30 Tage wiederherstellbar
es_mx: Recuperable en 30 días
fr: Récupérable pendant 30 jours
it: Recuperabile per 30 giorni
ja: 30日間復元可能
ko: 30일 내 복구 가능
pt_br: Recuperável em 30 dias

source: Renews every year • Cancel anytime
de: Verlängert sich jährlich • Jederzeit kündbar
es_mx: Se renueva cada año • Cancela cuando quieras
fr: Renouvelé chaque année • Annulez à tout moment
it: Rinnovo annuale • Disdici quando vuoi
ja: 毎年自動更新 • いつでも解約可能
ko: 매년 자동 갱신 • 언제든 취소 가능
pt_br: Renova todo ano • Cancele quando quiser

source: Reset Free Quota
de: Kostenloses Limit zurücksetzen
es_mx: Restablecer cuota gratuita
fr: Réinitialiser le quota gratuit
it: Ripristina quota gratuita
ja: 無料枠をリセット
ko: 무료 한도 리셋
pt_br: Redefinir cota gratuita

source: Reset Purchase
de: Kauf zurücksetzen
es_mx: Restablecer compra
fr: Réinitialiser l'achat
it: Ripristina acquisto
ja: 購入をリセット
ko: 구매 리셋
pt_br: Redefinir compra

source: Resolution
de: Auflösung
es_mx: Resolución
fr: Résolution
it: Risoluzione
ja: 解像度
ko: 해상도
pt_br: Resolução

source: Restore
de: Wiederherstellen
es_mx: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
pt_br: Restaurar

source: Restore Purchase
de: Kauf wiederherstellen
es_mx: Restaurar compra
fr: Restaurer l'achat
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compra

source: Restore Successful
de: Wiederherstellung erfolgreich
es_mx: Restauración exitosa
fr: Restauration réussie
it: Ripristino riuscito
ja: 復元に成功しました
ko: 복원 성공
pt_br: Restauração bem-sucedida

source: Results appear as soon as we find them
de: Ergebnisse erscheinen, sobald wir sie finden
es_mx: Los resultados aparecen en cuanto los encontramos
fr: Les résultats apparaissent dès que nous les trouvons
it: I risultati compaiono appena li troviamo
ja: 見つかったらすぐに結果が表示されます
ko: 찾는 즉시 결과가 표시됩니다
pt_br: Os resultados aparecem assim que os encontramos

source: SPACE YOU COULD RECLAIM
de: SPEICHER, DEN SIE ZURÜCKGEHOLEN KÖNNEN
es_mx: ESPACIO QUE PUEDES RECUPERAR
fr: ESPACE QUE VOUS POUVEZ RÉCUPÉRER
it: SPAZIO RECUPERABILE
ja: 回復できる容量
ko: 확보할 수 있는 공간
pt_br: ESPAÇO QUE VOCÊ PODE RECUPERAR

source: Same quality, newer copy
de: Gleiche Qualität, neuere Kopie
es_mx: Misma calidad, copia más reciente
fr: Même qualité, copie plus récente
it: Stessa qualità, copia più recente
ja: 同じ品質の新しいコピー
ko: 동일 화질, 최신 사본
pt_br: Mesma qualidade, cópia mais recente

source: Save
de: Speichern
es_mx: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar

source: Save Hours
de: Stunden sparen
es_mx: Ahorra horas
fr: Gagnez du temps
it: Risparmia tempo
ja: 時間を節約
ko: 시간 절약
pt_br: Economize horas

source: Scan
de: Scannen
es_mx: Escanear
fr: Analyser
it: Analizza
ja: スキャン
ko: 스캔
pt_br: Analisar

source: Scanned %lld of %lld photos
de: %lld von %lld Fotos gescannt
es_mx: Escaneadas %lld de %lld fotos
fr: %lld photos sur %lld analysées
it: Analizzate %lld di %lld foto
ja: %lld / %lld 枚の写真をスキャン中
ko: %lld/%lld장의 사진 스캔됨
pt_br: %lld de %lld fotos analisadas

source: Scanning
de: Wird gescannt
es_mx: Escaneando
fr: Analyse en cours
it: Analisi
ja: スキャン中
ko: 스캔 중
pt_br: Analisando

source: Scanning %@
de: %@ wird gescannt
es_mx: Escaneando %@
fr: Analyse de %@
it: Analisi di %@
ja: %@ をスキャン中
ko: %@ 스캔 중
pt_br: Analisando %@

source: Scanning %@…
de: %@ wird gescannt…
es_mx: Escaneando %@…
fr: Analyse de %@…
it: Analisi di %@…
ja: %@ をスキャン中…
ko: %@ 스캔 중…
pt_br: Analisando %@…

source: See what is taking up space.
de: Sehen Sie, was Speicherplatz belegt.
es_mx: Descubre qué está ocupando espacio.
fr: Voyez ce qui occupe de l'espace.
it: Scopri cosa occupa spazio.
ja: 何が容量を占めているか確認
ko: 공간을 차지하는 항목을 확인하세요.
pt_br: Veja o que está ocupando espaço.

source: Select All
de: Alle auswählen
es_mx: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 전체 선택
pt_br: Selecionar tudo

source: Settings
de: Einstellungen
es_mx: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes

source: Sharp
de: Scharf
es_mx: Nítidas
fr: Nettes
it: Nitide
ja: 鮮明
ko: 선명
pt_br: Nítidas

source: Similar
de: Ähnlich
es_mx: Similares
fr: Similaires
it: Simili
ja: 類似
ko: 유사
pt_br: Semelhantes

source: Size
de: Größe
es_mx: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
pt_br: Tamanho

source: Slightly Blurry
de: Leicht unscharf
es_mx: Ligeramente borrosas
fr: Légèrement floues
it: Leggermente sfocate
ja: 少しぼやけ
ko: 약간 흐림
pt_br: Levemente desfocadas

source: Smaller file (more compressed)
de: Kleinere Datei (stärker komprimiert)
es_mx: Archivo más pequeño (más comprimido)
fr: Fichier plus petit (plus compressé)
it: File più piccolo (più compresso)
ja: 小さいファイル（圧縮率が高い）
ko: 더 작은 파일(더 압축됨)
pt_br: Arquivo menor (mais compactado)

source: Smart AI Selection
de: Intelligente KI-Auswahl
es_mx: Selección inteligente con IA
fr: Sélection intelligente par IA
it: Selezione intelligente AI
ja: スマートAI選択
ko: 스마트 AI 선택
pt_br: Seleção inteligente com IA

source: Smart Scan Complete!
de: Smarter Scan abgeschlossen!
es_mx: ¡Escaneo inteligente completo!
fr: Analyse intelligente terminée !
it: Analisi intelligente completata!
ja: スマートスキャン完了！
ko: 스마트 스캔 완료!
pt_br: Análise inteligente concluída!

source: Smart Scan in Progress...
de: Smarter Scan läuft...
es_mx: Escaneo inteligente en curso...
fr: Analyse intelligente en cours...
it: Analisi intelligente in corso...
ja: スマートスキャン中...
ko: 스마트 스캔 진행 중...
pt_br: Análise inteligente em andamento...

source: Start 3-Day Free Trial
de: 3-tägige kostenlose Testversion starten
es_mx: Iniciar prueba gratuita de 3 días
fr: Commencer l'essai gratuit de 3 jours
it: Inizia la prova gratuita di 3 giorni
ja: 3日間の無料トライアルを開始
ko: 3일 무료 체험 시작
pt_br: Iniciar teste gratuito de 3 dias

source: Start Your 3-Day Free Trial
de: Starten Sie Ihre 3-tägige kostenlose Testversion
es_mx: Inicia tu prueba gratuita de 3 días
fr: Commencez votre essai gratuit de 3 jours
it: Inizia la tua prova gratuita di 3 giorni
ja: 3日間の無料トライアルを開始
ko: 3일 무료 체험 시작하기
pt_br: Inicie seu teste gratuito de 3 dias

source: Starting Trial…
de: Testversion wird gestartet…
es_mx: Iniciando prueba…
fr: Démarrage de l'essai…
it: Avvio della prova…
ja: トライアルを開始中…
ko: 체험 시작 중…
pt_br: Iniciando teste…

source: Storage Overview
de: Speicherübersicht
es_mx: Resumen de almacenamiento
fr: Aperçu du stockage
it: Panoramica dello spazio
ja: ストレージ概要
ko: 저장 공간 요약
pt_br: Resumo de armazenamento

source: Storage warning: %lld%% full
de: Speicherwarnung: %lld%% voll
es_mx: Advertencia: almacenamiento al %lld%%
fr: Avertissement : stockage plein à %lld %%
it: Avviso spazio: %lld%% pieno
ja: ストレージ警告: %lld%% 使用中
ko: 저장 공간 경고: %lld%% 사용됨
pt_br: Aviso: armazenamento com %lld%% cheio

source: Storage: %@
de: Speicher: %@
es_mx: Almacenamiento: %@
fr: Stockage : %@
it: Spazio: %@
ja: ストレージ: %@
ko: 저장 공간: %@
pt_br: Armazenamento: %@

source: Tap to claim your new-user offer
de: Tippen Sie, um Ihr Angebot für neue Nutzer zu nutzen
es_mx: Toca para reclamar tu oferta de nuevo usuario
fr: Appuyez pour profiter de votre offre de bienvenue
it: Tocca per usufruire dell'offerta per nuovi utenti
ja: 新規ユーザー特典を受け取るにはタップ
ko: 신규 사용자 혜택을 받으려면 탭하세요
pt_br: Toque para aproveitar sua oferta de novo usuário

source: Terms
de: Bedingungen
es_mx: Términos
fr: Conditions
it: Termini
ja: 規約
ko: 약관
pt_br: Termos

source: Terms of Use
de: Nutzungsbedingungen
es_mx: Términos de uso
fr: Conditions d'utilisation
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
pt_br: Termos de uso

source: This Month
de: Dieser Monat
es_mx: Este mes
fr: Ce mois
it: Questo mese
ja: 今月
ko: 이번 달
pt_br: Este mês

source: This Week
de: Diese Woche
es_mx: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
ko: 이번 주
pt_br: Esta semana

source: This is an overview only. You'll review every category and choose what to remove on the next screen.
de: Dies ist nur eine Übersicht. Sie prüfen jede Kategorie und wählen auf dem nächsten Bildschirm aus, was entfernt werden soll.
es_mx: Esto es solo un resumen. Revisarás cada categoría y elegirás qué eliminar en la siguiente pantalla.
fr: Ceci n'est qu'un aperçu. Vous examinerez chaque catégorie et choisirez quoi supprimer à l'écran suivant.
it: Questa è solo una panoramica. Esaminerai ogni categoria e sceglierai cosa rimuovere nella schermata successiva.
ja: これは概要のみです。各カテゴリを確認し、次の画面で削除するものを選択します。
ko: 이것은 요약일 뿐입니다. 다음 화면에서 각 카테고리를 검토하고 제거할 항목을 선택하게 됩니다.
pt_br: Isso é apenas um resumo. Você revisará cada categoria e escolherá o que remover na próxima tela.

source: Today
de: Heute
es_mx: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje

source: Total Cleaned
de: Insgesamt bereinigt
es_mx: Total limpiado
fr: Total nettoyé
it: Totale pulito
ja: 削除合計
ko: 총 정리
pt_br: Total limpo

source: Total cleaned:
de: Insgesamt bereinigt:
es_mx: Total limpiado:
fr: Total nettoyé :
it: Totale pulito:
ja: 削除合計：
ko: 총 정리:
pt_br: Total limpo:

source: Unable to load products
de: Produkte konnten nicht geladen werden
es_mx: No se pudieron cargar los productos
fr: Impossible de charger les produits
it: Impossibile caricare i prodotti
ja: 商品を読み込めませんでした
ko: 상품을 불러올 수 없습니다
pt_br: Não foi possível carregar os produtos

source: Unfavorites
de: Nicht favorisiert
es_mx: Sin favoritos
fr: Non favoris
it: Non preferite
ja: お気に入り以外
ko: 즐겨찾기 아님
pt_br: Não favoritas

source: Unlimited
de: Unbegrenzt
es_mx: Ilimitado
fr: Illimité
it: Illimitato
ja: 無制限
ko: 무제한
pt_br: Ilimitado

source: Unlock Full Cleanup
de: Vollständige Bereinigung freischalten
es_mx: Desbloquear limpieza completa
fr: Débloquer le nettoyage complet
it: Sblocca la pulizia completa
ja: 完全な掃除をアンロック
ko: 전체 정리 잠금 해제
pt_br: Desbloquear limpeza completa

source: Upgrade to Premium
de: Auf Premium upgraden
es_mx: Mejorar a Premium
fr: Passer à Premium
it: Passa a Premium
ja: プレミアムにアップグレード
ko: 프리미엄으로 업그레이드
pt_br: Atualizar para Premium

source: Very Blurry
de: Sehr unscharf
es_mx: Muy borrosas
fr: Très floues
it: Molto sfocate
ja: 非常にぼやけ
ko: 매우 흐림
pt_br: Muito desfocadas

source: Video Purge
de: Video-Bereinigung
es_mx: Depuración de videos
fr: Purge des vidéos
it: Pulizia video
ja: 動画の削除
ko: 동영상 정리
pt_br: Limpeza de vídeos

source: Video deleted
de: Video gelöscht
es_mx: Video eliminado
fr: Vidéo supprimée
it: Video eliminato
ja: 動画を削除しました
ko: 동영상이 삭제되었습니다
pt_br: Vídeo excluído

source: View membership options
de: Mitgliedschaftsoptionen anzeigen
es_mx: Ver opciones de membresía
fr: Voir les options d'abonnement
it: Visualizza le opzioni di abbonamento
ja: メンバーシップのオプションを見る
ko: 멤버십 옵션 보기
pt_br: Ver opções de assinatura

source: WHAT YOU'LL UNLOCK
de: WAS SIE FREISCHALTEN
es_mx: QUÉ DESBLOQUEARÁS
fr: CE QUE VOUS DÉBLOQUEZ
it: COSA SBLOCHERAI
ja: アンロックされる機能
ko: 잠금 해제할 기능
pt_br: O QUE VOCÊ DESBLOQUEIA

# We Cleaned %lld photo for You
source: We Cleaned %lld Photos for You
de: Wir haben %lld Fotos für Sie bereinigt
es_mx: Limpiamos %lld fotos por ti
fr: Nous avons nettoyé %lld photos pour vous
it: Abbiamo pulito %lld foto per te
ja: %lld枚の写真を削除しました
ko: %lld장의 사진을 정리했습니다
pt_br: Limpamos %lld fotos para você

source: We found everything you can clean to free up space
de: Wir haben alles gefunden, was Sie bereinigen können, um Speicher freizugeben
es_mx: Encontramos todo lo que puedes limpiar para liberar espacio
fr: Nous avons trouvé tout ce que vous pouvez nettoyer pour libérer de l'espace
it: Abbiamo trovato tutto ciò che puoi pulire per liberare spazio
ja: 容量を解放するために掃除できるものをすべて見つけました
ko: 공간 확보를 위해 정리할 수 있는 모든 것을 찾았습니다
pt_br: Encontramos tudo o que você pode limpar para liberar espaço

source: We've Saved You %@
de: Sie haben %@ gespart
es_mx: Te hemos ahorrado %@
fr: Vous avez économisé %@
it: Hai risparmiato %@
ja: %@ を節約しました
ko: %@ 절약했습니다
pt_br: Você economizou %@

source: Welcome offer expires in %@
de: Willkommensangebot läuft in %@ ab
es_mx: Tu oferta de bienvenida vence en %@
fr: Votre offre de bienvenue expire dans %@
it: L'offerta di benvenuto scade tra %@
ja: ウェルカム特典は%@で終了
ko: 웰컴 혜택이 %@ 후 만료됩니다
pt_br: Sua oferta de boas-vindas expira em %@

source: Welcome window reserved for
de: Willkommensfenster reserviert für
es_mx: Ventana de bienvenida reservada por
fr: Fenêtre de bienvenue réservée pour
it: Finestra di benvenuto riservata per
ja: ウェルカム枠は次の期間限定
ko: 웰컴 제공 기간
pt_br: Janela de boas-vindas reservada por

source: Wipe identical photos
de: Identische Fotos entfernen
es_mx: Elimina fotos idénticas
fr: Supprimez les photos identiques
it: Rimuovi le foto identiche
ja: 全く同じ写真を削除
ko: 완전히 동일한 사진 제거
pt_br: Remova fotos idênticas

source: Wiping engine advances, smart filters and upgrades are 100% free
de: Motoren-Weiterentwicklungen, intelligente Filter und Upgrades sind 100% kostenlos
es_mx: Mejoras del motor de limpieza, filtros inteligentes y actualizaciones son 100% gratis
fr: Les améliorations du moteur, les filtres intelligents et les mises à jour sont 100 % gratuits
it: Miglioramenti del motore, filtri intelligenti e aggiornamenti sono 100% gratuiti
ja: エンジンの改良・スマートフィルター・アップデートはすべて無料
ko: 정리 엔진 개선, 스마트 필터, 업데이트는 100% 무료
pt_br: Avanços do mecanismo de limpeza, filtros inteligentes e atualizações são 100% gratuitos

source: YOU CAN CLEAN
de: SIE KÖNNEN AUFRÄUMEN
es_mx: PUEDES LIMPIAR
fr: VOUS POUVEZ NETTOYER
it: PUOI PULIRE
ja: 掃除できます
ko: 정리 가능
pt_br: VOCÊ PODE LIMPAR

source: You've used %lld%% of your free limit.
de: Sie haben %lld%% Ihres kostenlosen Limits verbraucht.
es_mx: Has usado el %lld%% de tu cuota gratuita.
fr: Vous avez utilisé %lld%% de votre quota gratuit.
it: Hai usato %lld%% del tuo limite gratuito.
ja: 無料枠の%lld%%を使用しました。
ko: 무료 한도의 %lld%%를 사용했습니다.
pt_br: Você usou %lld%% da sua cota gratuita.

source: Your Cleanup Is Ready
de: Ihre Bereinigung ist bereit
es_mx: Tu limpieza está lista
fr: Votre nettoyage est prêt
it: La tua pulizia è pronta
ja: 掃除の準備ができました
ko: 정리 준비 완료
pt_br: Sua limpeza está pronta

source: Your library is analyzed privately on this device.
de: Ihre Bibliothek wird privat auf diesem Gerät analysiert.
es_mx: Tu biblioteca se analiza de forma privada en este dispositivo.
fr: Votre bibliothèque est analysée en privé sur cet appareil.
it: La tua libreria viene analizzata privatamente su questo dispositivo.
ja: ライブラリはこの端末内でプライベートに分析されます。
ko: 라이브러리는 이 기기에서 프라이빗하게 분석됩니다.
pt_br: Sua biblioteca é analisada de forma privada neste dispositivo.

source: Your photos stay on your device.
de: Ihre Fotos bleiben auf Ihrem Gerät.
es_mx: Tus fotos permanecen en tu dispositivo.
fr: Vos photos restent sur votre appareil.
it: Le tue foto restano sul tuo dispositivo.
ja: 写真は端末内に留まります。
ko: 사진은 기기에만 보관됩니다.
pt_br: Suas fotos permanecem no seu dispositivo.

source: Your purchase has been restored.
de: Ihr Kauf wurde wiederhergestellt.
es_mx: Tu compra ha sido restaurada.
fr: Votre achat a été restauré.
it: Il tuo acquisto è stato ripristinato.
ja: 購入が復元されました。
ko: 구매가 복원되었습니다.
pt_br: Sua compra foi restaurada.

source: Your welcome offer expires soon
de: Ihr Willkommensangebot läuft bald ab
es_mx: Tu oferta de bienvenida vence pronto
fr: Votre offre de bienvenue expire bientôt
it: La tua offerta di benvenuto scade presto
ja: ウェルカム特典はまもなく終了
ko: 웰컴 혜택이 곧 만료됩니다
pt_br: Sua oferta de boas-vindas expira em breve

source: Your welcome offer has expired
de: Ihr Willkommensangebot ist abgelaufen
es_mx: Tu oferta de bienvenida ha vencido
fr: Votre offre de bienvenue a expiré
it: La tua offerta di benvenuto è scaduta
ja: ウェルカム特典は終了しました
ko: 웰컴 혜택이 만료되었습니다
pt_br: Sua oferta de boas-vindas expirou

source: items deleted
de: Elemente gelöscht
es_mx: elementos eliminados
fr: éléments supprimés
it: elementi eliminati
ja: 件削除済み
ko: 개 삭제됨
pt_br: itens excluídos
